[
    {
        "titre": "Outer Wild",
        "auteur": "Ophylenn",
        "contenu": "Outer Wilds est un jeu d'exploration spaciale abordant de magnifiques sujets vous laissant l'exploration libre.",
        "tags": [
            "independant",
            "aventure",
            "solo"
        ]
    },
    {
        "titre": "Animal Well",
        "auteur": "Kemette",
        "contenu": "Animal Well est un jeu indépendant sorti en 2018 qui regorge de secrets de tous types. Des secrets lambas aux immenses ARG encore irrésolus, cet univers nous réserve encore bien des surprises.",
        "tags": [
            "independant",
            "solo",
            "pixel art",
            "animaux"
        ]
    },
    {
        "titre": "Hollow Knight",
        "auteur": "Jahyä",
        "contenu": "Hollow Knight est un jeu indépendant développé par une toute petit équipe de développeurs passionés. L'histoire du jeu est très complexe et réfléchie de sorte à récompenser les joueurs curieux cherchant à comprendre l'univers d'Hollow Knight.",
        "tags": [
            "indépendant",
            "souls like",
            "metroidvania",
            "2D"
        ]
    },
    {
        "titre": "Test proprosition",
        "auteur": "Ophy",
        "contenu": "Oui bonjour ceci est un test pour les mails",
        "tags": [
            "jsp",
            "oui",
            "mail",
            "oui",
            "non"
        ]
    },
    {
        "titre": "Tunic",
        "auteur": "Keriya",
        "contenu": "Tunic est un jeu indépendant tirant son inspiration de la série \"The Legend of Zelda\". Le gameplay est innovant. Vous pouvez très bien terminer le jeu de manière linéaire en suivant la trame comme elle arrive, vous le pourrez complètement. Cependant, le jeu regorge d'immenses secrets très difficiles à découvrir dont certains nécessitaient la grande participation d'une communauté de fans soudée et prête à s'entraider afin de mettre à jour les moindres recoins de ce jeu aux possibilités infiniement complexes.",
        "tags": [
            "indépendant",
            "solo",
            "énigmes"
        ]
    },
    {
        "titre": "League of legends",
        "auteur": "JeJaimeBagarre",
        "contenu": "la jungle diff",
        "tags": [
            "garen",
            "warwick",
            "nashor"
        ]
    },
    {
        "titre": "flash info!!!!!!  25 ans de bitEEEEEE!",
        "auteur": "Iloveeeeeeeee",
        "contenu": "c'estmoi!",
        "tags": [
            "#fyp",
            "#tHéo"
        ]
    }
]